export const mkdata = [
  "咨询房屋商贷转公贷款",
  "投诉新奥燃气强制推广智能气表，智能气表用气极不正常！",
  "关于八方小区A/B/C/D过户、落户问题",
  "原湖南科佳公司涉嫌诈骗，为何经侦不予立案调查？",
  "骑川路像停车场",
  "医保转移办理",
  "湖南珞珈德毅信息技术有限公司 拖欠员工工资",
  "求政府协助解决农民工上学问题",
  "咨询征收转户档案",
  "咨询地铁6号线麓谷段进度",
  "有人伤得事故车辆鉴定大概多久可以鉴定好",
  "巧虎KIDS早教（八方园）退费等问题",
  "绿地海外滩二期质量问题及长城物业服务问题",
  "第一湾楼王栋建成几年了为什么一直不开盘？",
  "长赣高铁走向",
  "月塘路很多车辆违规拥挤",
  "协助工作安置",
  "湖南珞珈德毅信息技术有限公司 拖欠工资",
  "280公交车等了快一个钟头",
  "百年大计，教育为本。",
  "应禁止在梅溪湖捕捞",
  "我辈有生之年能否见得着西江小学二期建成？",
  "梅浦联络线在梅溪湖段的走向",
  "宁乡户口小孩入学问题",
];
export const mkdata2 = [
  {
    title: "咨询房屋商贷转公贷款",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc:
      "我父亲名下有一套商业贷款的房子，现在他有公积金，想把商贷转成公积金贷款，转公积金贷款的话可以用其他房屋作抵押，我老公名下有一套省公积金贷款的房屋，同在开福区，想咨询一下这种情况可以为我父亲这套房子做抵押贷款吗？",
    replyList: [
      {
        replyDate: "2020-05-18 10:13:18",
        dept: "市公积金中心",
        content:
          "《长沙住房公积金个人贷款管理办法》（长金管发〔2017〕10号）种关于商转公业务住房抵押的设定：1.原则上以所购房屋设定抵押；2.所购房屋不能设定抵押,用其它房产设定抵押的，该房屋需能在所购房屋行政区域内办理抵押，且不属于拆迁范围，房屋产权没有异议；3.未成年人的房产不能用作他房设定抵押（含共有产权）。根据您留言所述，您配偶名下的住房已办理住房公积金贷款（已办理了住房抵押），不能再次办理抵押，故不符合他套房抵押办理商转公的条件。若以后您还有关于公积金方面的疑问，欢迎您拨打住房公积金服务热线12329，提供详细信息，我们会为您详细解答。感谢您对住房公积金工作的支持。",
      },
    ],
  },
  {
    title: "投诉新奥燃气强制推广智能气表，智能气表用气极不正常！",
    dept: "长沙高新区",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `新奥燃气公司利用市场垄断地位，滥用市场支配权力，强制要求小区业主安装所谓的智能气表。智能气表在我家安装后，用气量极其不正常。从2019年10月份开通燃气，2019年12月正式入住到2020年4月27已缴纳燃气费用2200元（有缴费记录为依据）。通过缴费计算和用气观察，2020年4月15日-2020年4月27日，用气金额足足有100元。而我家才4口人，也无特殊气具。

    由此计算在正常用气的情况下我家一年燃气费用支出至少要4000元，是我之前用机械气表的4倍。可以想象，所谓的智能气表就是新奥燃气公司黑心敛财、鱼肉百姓的工具。现在万象府台小区一部分业主用的机械表，一部分用的智能气表。而我要求新奥燃气公司为我更换为机械气表时，他们声称是长沙市政府要求他们强制推广智能气表的，但又提供不了政府部门的红头文件，是赤裸裸的欺诈，让政府背黑锅。
    
    现请政府为我做主，要求新奥燃气公司：
    
    1、拆除我家的智能气表，更换为IC卡气表。
    
    2、出具《政府强制要求推广智能气表》的红头文件。`,
    replyList: [
      {
        replyDate: "2020-05-18 09:58:16",
        dept: "	长沙新奥燃气",
        content:
          "经核实，该用户有两套房产，一套为美林银谷5栋1单元2603，另外一套为万象府台1栋2单元1605，因万象府台小区为新建小区，该小区前期规划时统一使用新型号的NB物联网燃气表，该表具具备网上购气及实时查询等功能，属于设备正常换代产物，目的为促进智慧城市的发展需求，且该用户两套房产的居住情况以及用气设备情况不一致，万象府台1栋2单元1605用户安装了天然气采暖炉用于冬季采暖，用气量比无采暖炉的房产大完全属于正常范畴，我司已上门核实并已向用户提供表具送检方案，如用户对表具计量存在疑问，可由双方一同将表具送至政府认可的第三方检测机构进行检测，如检测结果证实我司表具计量误差超过国家标准，我司将承担赔偿责任。",
      },
    ],
  },
  {
    title: "关于八方小区A/B/C/D过户、落户问题",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `尊敬的领导：

    您好！本人购买了八方小区二手房，并于2017年湖南大学硕士毕业。当时长沙人才新政，且得到了政府人才政策的补贴。后来希望将原来的集体户口迁到八方小区，户籍民警告知人才新政已结束，无法办理。后经咨询，八方小区房子需在4年后才能进行过户。现在面临的问题是既然已决心留在长沙，花光了家里所有积蓄购买的房子，一是无法过户；二是无法落户，而无法落户就面临着我的子女也只能回原籍等一系列的问题。当然，类似的情况并不是个例现象！希望领导给予相应的解决方法，谢谢！`,
    replyList: [
      {
        replyDate: "2020-05-09 10:51:136",
        dept: "市自然资源和规划局",
        content:
          "根据长政办函〔2018〕75号文件规定, 在本市限购区域内购买的商品住房，须取得不动产权属证书满4年后方可上市交易。",
      },
      {
        replyDate: "2020-05-18 09:57:15",
        dept: "市公安局",
        content:
          "您好！来信已收悉。您所反映的问题我们十分重视。岳麓公安分局反馈：金星派出所户政民警已与您电话联系，就您的具体情况建议您根据我市就业落户的相关政策向梅溪湖派出所申请落户。如需继续咨询，请与0731-88614629联系，岳麓分局人口与出入境管理大队民警将就您关心的问题予以回复。",
      },
    ],
  },
  {
    title: "原湖南科佳公司涉嫌诈骗，为何经侦不予立案调查？",
    dept: "长沙高新区",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc: ` 湖南科佳及其关联公司、主要控制人窦晓昆利用“湖南摄影城”涉嫌诈骗案情况说明 

    2017年，窦晓昆为首的诈骗团伙以湖南科佳商业股份有限公司“湖南摄影城”项目的名义，印制广告传单在长沙市各处发放，并设置户外广告、网络宣传等方式公开向不特定人群进行宣传，并在未到市场监督管理局进行备案于长沙市芙蓉区解放东路46号22010房设置“商铺销售中心”，将已抵押给长沙商业银行的一间商铺在未进行析产登记备案的情况下多次持续公开向社会不特定人群进行售卖，并在未到房管所备案的情况下自己拟定“商品房买卖合同”，承诺买铺可落户长沙，诱导受害人签署无法备案确权的无效合同并套取受害人房款。在持续一年多的诈骗活动期间，据不完全统计，召集了多家房产中介机构为其诈骗活动寻找新的受害人。`,
    replyList: [
      {
        replyDate: "2020-05-18 09:53:25",
        dept: "市公安局",
        content:
          "您好！来信收悉。芙蓉公安分局经核实：湖南科佳投资管理有限公司与投诉人之间系合同纠纷，无法立案处理。我局朝阳街派出所民警多次组织科佳公司负责人及投资者协商，部分投资者已与科佳公司达成了协议，一部分人协商未果，并通过法院进行了起诉。目前，科佳公司已向长沙市中级人民法院申请破产保护，长沙市中级人民法院于2020年3月9日正式裁定受理该案，并于2020年3月13日发出相关公告。",
      },
    ],
  },
  {
    title: "骑川路像停车场",
    dept: "长沙高新区",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc:
      "鑫苑名家和嘉顺苑中间的这条路有叫骑川路的有叫看云路的，这地方像个停车场一样。路边停满了车 特别到了晚上 还有在这条路上找车位找不进的。人行道上都停满了车。之前往断头路那边走 不仅两边停满了 就连中间都停了一排车 过路的车要小心翼翼。特别老人小孩过马路，车主视线被违停车辆挡住了感觉危险，后来装了摄像头 也在路边写了违停扣分 交警时不时来查。可就是还有这么多车停在这里 过路还是很不方便，建议是不是能做一段时间的专项整治？人行道上的砖都给压坏了",
    replyList: [
      {
        replyDate: "2020-04-28 16:38:53",
        dept: "市交警支队",
        content:
          "张虚虚： 您好，您的建议我岳麓大队已收悉，就您反映的问题我队指导员与您进行了沟通，我队回复如下：辖区巡逻保畅是我队日常工作之一，每天均大小铁骑在辖区巡逻保畅，我队将继续加大对此路段巡逻管控力度，对违停车辆进行抄牌处罚，确保市民出行畅通。感谢对我队的工作的监督与关心。 长沙市公安局交通警察支队岳麓大队 2020年4月28日",
      },
      {
        replyDate: "2020-05-13 13:43:16",
        dept: "岳麓区",
        content:
          "岳麓区城管综合执法大队高度重视，立即进行了调查核实，现将有关情况回复如下： 看云路位于高新区鑫苑名家小区与岳麓区嘉顺苑小区中间，系岳麓区与高新区交汇之处。经现场调查及与您本人电话核实，您所反映的违停问题实际上位于高新区鑫苑名家小区周边。岳麓区范围内嘉顺苑小区周边人行道未见车辆违停现象。 后续，我队将加大对人行道禁止停车的宣传教育力度，加强对看云路靠嘉顺苑小区周边人行道违停车辆的巡查密度，认真履职、严格执法，努力为您及附近市民提供一个良好的工作和生活环境。 特此回复",
      },
      {
        replyDate: "2020-05-13 14:45:29",
        dept: "长沙高新区",
        content:
          "市民：您好。来信已收悉，您反映的问题，经我区城管综合执法大队核实：针对信件中反映鑫苑名家和嘉顺苑中间看云路人行道违停的情况，我大队高度重视，现将有关情况回复如下：我麓谷中队接到投诉后，先后于4月29日、30日、5月1日加强对该处的巡逻与管控力度，该处人行道违停现象已得到明显改善。根据公安部交管局统一部署，湖南省交警六合一系统将于近期进行升级改造，实现交通违法行为异地处罚便民服务。为配合做好交警六合一系统升级改造工作，我大队从2020年4月22日（周三）起，暂停违停执法系统电子抄牌，具体恢复时间待交警处罚系统升级完成后另行通知。违停系统暂停期间，我大队将采取劝导、人工抄牌、锁车、拖车等方式，加强对此处机动车占人行道违停行为的查处。以上情况已与市民积极沟通，告知处置情况，市民表示满意。感谢您对高新区工作的关注和理解。",
      },
    ],
  },
  {
    title: "医保转移办理",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `本人2020年4月份换工作需要把长沙市雨花区社保转移到湖南省社保，在雨花区社保局办理过程中，社保局以2016年2月和2020年2月公司医保欠费为由不办理转移，但是以前的医保欠费个人没法补缴，我希望能办理补缴转移。`,
    replyList: [
      {
        replyDate: "2020-05-18 09:19:03",
        dept: "市人力资源社会保障局",
        content:
          "您好，征缴工作人员答复： 电话联系刘先生，已在市本级社保经办机构办理了与转移相关的欠费核销手续。",
      },
    ],
  },
  {
    title: "湖南珞珈德毅信息技术有限公司 拖欠员工工资",
    dept: "长沙高新区",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `湖南珞珈德毅信息技术有限公司 地址：长沙市高新区尖山路39号长沙中电软件园5栋5层 湘ICP备15010601号 拖欠工资拒不答复具体解决时间`,
    replyList: [
      {
        replyDate: "2020-04-28 14:03:12",
        dept: "市公积金中心",
        content:
          "接到您反映的情况后，我中心岳麓区管理部立即进行调查，经核查，单位欠缴的公积金部分已补缴，您可转移至现工作单位继续正常缴存。管理部已电话联系您，告知调查处理情况。若以后您还有关于公积金方面的疑问，欢迎您拨打住房公积金服务热线12329，提供详细信息，我们会为您详细解答。感谢您对住房公积金工作的支持。",
      },
      {
        replyDate: "2020-05-18 09:17:33",
        dept: "市人力资源社会保障局",
        content:
          "您好，征缴工作人员答复： 你好，经查询该单位欠费属实，已登记催缴，请耐心等待（已电话回复市民）",
      },
    ],
  },
  {
    title: "求政府协助解决农民工上学问题",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `市长您好：

    我是在长沙的农民工，我们从事最简单的体力劳动，为长沙建设贡献我们最大的力量，也是为了自己的生存生计，现在党和国家政策好，市长大人的政策好，之前规定有居住证，有社保，小孩子就可以随迁到长沙读书，让每一位在长沙的建设者可以安心工作，也让每一个家庭能够团聚，让每一个孩子不再留守。我们内五区一直都做得很好。
  
    我之前一直住在芙蓉区，由于去年爱人工地搬到雨花区，我也在雨花区工作，社保和居住证就一直在雨花区缴纳，居住证在长沙共计有3年多有余，其中雨花区有14个月，社保长沙雨花区有15个月，符合外地子女随迁政策，参与微机派位。长沙内五区，除雨花区外，都是以居住地为依据就近派位，包括了资源紧张的岳麓区，但是雨花区的统筹安排到周安石燕湖中学，且唯一的选择，但是区域如开福区，芙蓉区，岳麓区，天心区，高新区，都是统筹微机派位，尽量靠近居住地。体现政府的人性化管理，以及对外来人口关怀。
  
     据了解，19年雨花区还是微机派位，今年我们相信雨花区政府作出这个决定肯定有考量，但是绝对没有对我们外来务工尊重，也没有以人为本的考量，雨花区作为长沙市最大的行政区域，面积非常广大，把所有的务工安排到最远的周楠石燕湖而且为唯一学校是不按实际出发，也没有考虑学生安全，以及务工人员的成本的，诚然，学校可以提供住宿，但是住宿产生的费用是已经作为第五类学生家长不能承受，以及没有落实政府对留守学生的关怀，因为如果住宿对于我们来说压力是非常大的，而小孩又换成另一个地方留守了。而我们住的地方到学校有20多公里，住校是开销不起，走读要三趟车，而且晚上没车，且十分不安全，且会赶不回上课时间。
  
      故请求请市长为名做主：
      1、协调雨花区参照其他区域，按照微机派位，就近入读，我们一奢求最近，但是20多公里太远了，太不安全了，哪怕几公里有公交车也行，我们不是想择校，只是想市长让区政府以实际出发，可以更加合理安排。
  
      2、如果雨花区政府一定要固定学校，建议雨花区行政区域太大，是不是可以多安排2-3所学校，都就近，或者没这么极端。
  
      3、是否可以协调统筹安排其他区域，比如我们之前在芙蓉区有居住证，我们也可以接受芙蓉去学校，且芙蓉区教育局的学校相对压力小。`,
    replyList: [
      {
        replyDate: "2020-05-11 14:23:14",
        dept: "芙蓉区",
        content:
          "马满芝：您好！您的留言已收悉。根据您反映的事项现答复如下： 根据中共长沙市委办公厅 长沙市人民政府办公厅2016年2月27日颁布的《关于进一步做好义务教育招生入学工作的实施办法》(长办发〔2016〕5号)精神，进城务工随迁子女，如果孩子户口没迁入长沙市，父母和小孩本人名下在长沙市无住宅性质房产，就属于“无户无房”类生源，该类生源以居住证为入学依据，该市民现在居住证在雨花区有14个月，那么在芙蓉区的居住证肯定已过期失效，不符合在芙蓉区入学条件，无法参与芙蓉区小升初微机派位。如有疑问，请电话咨询芙蓉区教育局教育科（073184683247），谢谢！",
      },
      {
        replyDate: "2020-05-15 17:20:59",
        dept: "雨花区",
        content:
          "2015-2019年，雨花区城区小学学生人数迅猛增长，入学压力已经向初中延伸，雨花区公办中学存在较大缺口，仅接收本区内小学毕业升学就存在巨大困难。2020年雨花区预计缺口将达6000左右，需要市直中学和部分民办学校予以补充方能保障。 因此，雨花区城区中学根据招生文件要求接收完前四类生源后，无法接收第五类生源（外来务工人员子女）。为保障第五类生源入学需求，雨花区教育局经研究后决定，将符合条件的小升初生第五类(无房无户)生源统筹安排在雨花区行政区域内的周南石燕湖中学就读，该校虽然位于跳马镇，但可提供寄宿保障学生的学习生活，敬请家长予以理解支持。 如您的居住证和养老保险符合芙蓉区的入学要求，可向芙蓉区提交入学申请。 以上是我单位对您来信的回复，如果您对回复意见不满意或有新的意见建议，请直接与我们联系电话：0731-85880323。感谢您的来信祝您生活愉快！ 雨花区教育局",
      },
    ],
  },
  {
    title: "咨询征收转户档案",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc:
      "本人原属长沙雨花区红星村人89年因征收转户农转非后办理了居民户口。现在临近退休，原单位长沙散热器厂没有按拆迁安置标准办理养老保险，因有181号文件明交规定。现在不知道当年拆迁转户时的档案存放何处，个人档案在档案管理中心，那当年拆迁政策文件及与个人相关档案到哪查得到，以此证明本人是拆迁户？",
    replyList: [
      {
        replyDate: "2020-05-15 17:20:24",
        dept: "雨花区",
        content:
          "市民：您好！您的来信已收悉。经调查，现回复如下： 1、经查，长沙散热器厂当年在红星村征地设厂，对农村失地失房村民进行了补偿，同时，这部分村民由农村户口转为城市户口，进散热器厂当工人享受职工待遇。你在1989年因征收转户时，当时拆迁不涉及买医社保问题。 2、井湾子街道于2012年析置，没有存放你当年拆迁转户时的档案。经与红星实业集团沟通，也没有发现你当年拆迁转户时的档案。 3、建议市民带身份证到雨花区国土分局查询。 感谢你的来信，祝你生活愉快。 雨花区井湾子街道",
      },
    ],
  },
  {
    title: "咨询地铁6号线麓谷段进度",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `地铁6号线桐梓坡施工以来，麓松路直接被拦断了一年多了，给麓谷林语片区居民和麓谷工业园上班族带来挺多困扰。

    网上查询到的关于地铁施工进度信息较少。
    
    想咨询下目前地铁的施工进度。
    
    估计合适可以让麓松路和桐梓坡路口恢复正常通行？`,
    replyList: [
      {
        replyDate: "2020-05-15 16:35:35",
        dept: "市轨道公司",
        content:
          "由于地铁6号线西区长丰站（麓松路与桐梓坡西路交汇处）施工占道对您造成的影响，在此我们表示歉意，望您谅解！根据施工总体计划及现场进度，长丰站目前已完成主体结构封顶，现正在实施区间及附属；计划于2021年6月开放麓松路交通。希望您一如既往的支持长沙地铁建设！",
      },
    ],
  },
  {
    title: "有人伤得事故车辆鉴定大概多久可以鉴定好",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: "谢谢，。",
    replyList: [
      {
        replyDate: "2020-05-15 16:31:07",
        dept: "市交警支队",
        content:
          "5月15日11时20分，122大队民警与杨先生进行电话联系，就您咨询的问题进行解答：公安机关交通管理部门应当与鉴定机构确定检验、鉴定完成的期限，确定的期限不得超过三十日。超过三十日的，应当报经上一级公安机关交通管理部门批准，但最长不得超过六十日。具体到您涉及的此次事故可以直接与处理该事故的民警联系。 感谢您对我们工作的关心、监督与支持！",
      },
    ],
  },
  {
    title: "巧虎KIDS早教（八方园）退费等问题",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `湖南乖乖宝宝文化艺术有限公司，位于岳麓区望岳街道观沙路268号八方小区（二期）C区59栋二层202号。该公司对外以巧虎KIDS早教（岳麓八方园中心）开展早教、全日班（实为托管，每周一直周五，上午9点至下午16点，提供午餐午休）业务。2019年8月18日，本人与该公司签订了课程销售协议，一次性缴纳6个月全日班培训费17800元，拟于2020年2月1日至2020年9月30日送我儿子在该园接受培训。受疫情影响，按照政府要求，该园至今未开园。鉴于原协议已逾期近3个月且目前疫情形势导致的培训机构开课遥遥无期，同时我儿子今年9月适龄正常进入幼儿园学习的实际情况，原协议已无法履行或延期（况且该园至今未提出任何正式延期的变通方案），本人于3月初以电话（有录音）及微信（有截图）向该公司提出解除协议`,
    replyList: [
      {
        replyDate: "2020-04-26 16:27:14",
        dept: "市税务局",
        content:
          "经岳麓区税务局核实处理，情况如下： 该所接到投诉后，立即派税管专员进行核实。经查，现该公司和投诉人已达成调解协议，该公司已退还了其费用，该公司也无需对其开具 发票。 非常感谢广大市民对税务工作的关注和支持，我局将加大税法宣传力度，加强对发票使用的监管，以更好的服务提高纳税人的税法遵从度！",
      },
      {
        replyDate: "2020-05-15 16:10:55",
        dept: "岳麓区",
        content:
          "岳麓区市场监督管理局回复如下： 接你来信后，我局执法人员经核实，湖南乖乖宝宝文化艺术有限公司办理了《营业执照》，统一社会信用代码：91430104MA4PJQ9E3L，经营范围中含有教育咨询，未有证据证明其违法经营;我局执法人员4月27日联系你与商家，你的退款诉求商家已同意，双方已协商一致",
      },
    ],
  },
  {
    title: "绿地海外滩二期质量问题及长城物业服务问题",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `绿地海外滩二期局部未按图施工，保温节能地面未做保温（与售楼部公示不符），长城物业违规占用业主空间出租。`,
    replyList: [
      {
        replyDate: "2020-05-09 11:10:09",
        dept: "市住房城乡建设局",
        content:
          "您好！感谢您的来信，收到您反映的绿地海外滩二期地面未做保温（与售楼部公示不符）后，经调查回复如下： 售楼部公示的楼板节能信息有误，已要求建设单位进行更正，并将相关情况向您说明。",
      },
      {
        replyDate: "2020-05-15 15:41:54",
        dept: "开福区",
        content:
          "接到工单后，街道十分重视，因该笔工单要求街道核实“长城物业服务问题”，没有具体指明哪方面的问题，街道物业社工到该物业公司进行调查如下：1、长城物业服务公司简介：长城物业集团股份有限公司（简称CCPG），是以长城物业集团股份有限为母公司，经国家工商行政管理总局核准，于2009年5月成立的全国性企业集团。长城物业集团总部位于深圳，业务领域涉及地产开发、物业管理、社区商务三大板块，旗下拥有27家成员企业。长城物业以“让社区变得更美好”为使命，秉承“诚意链接+满意服务”的核心价值观。员工人数约30000人（含分包方），形成了覆盖全国的发展态势，集团以“三精化”网格管理模式，着力打造“物业管理发展”与“社区生态建设”双主航道的发展模式。2、根据巡查，小区环境卫生良好等，未发现管理混乱、服务不到位行为。后续街道将加强对辖区物业公司管理，督促物业公司做好服务工作。（后附物业服务图片）",
      },
    ],
  },
  {
    title: "第一湾楼王栋建成几年了为什么一直不开盘？",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `开福区双拥路第一湾小区的楼王栋已经建成几年了，请问为什么一直不开盘？`,
    replyList: [
      {
        replyDate: "2020-05-15 15:08:04",
        dept: "	市住房城乡建设局",
        content:
          "	市民：你好！来信已收悉。商品房预售许可证是依申请办理。我局暂没收到第一湾楼王栋商品房预售许可证的申请。",
      },
    ],
  },
  {
    title: "长赣高铁走向",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: ` 我们是绿地海外滩二期的业主，近期看到有铁四院的人来海外滩附近勘察及民意调查长赣高铁从附近经过的事宜。目前的现状附近100米内已经有了绕城高速和张长铁路（没有任何隔音、降音措施），而我们现在是日日夜夜都要承受来自绕城高速和张长铁路的噪音干扰已经是承受能力的最大值了，如果再加一个长赣高铁那就真的撑不住了。请市长同志多体恤民心，为我们做主，来感受一下我们的生活环境。也请市长跟相关部门做决定的部门反馈一下我们的请愿，请长赣高铁路线移至北三环以北或者改走其他地方以及通过隧道的形式绕开绿地海外滩。海外滩附近有小学也有幼儿园，小区也基本上都是大几千户的是大型的居住社区，汇集人口众多，请市长位我们做主。`,
    replyList: [
      {
        replyDate: "2020-05-15 14:54:46",
        dept: "	市铁办",
        content:
          "长赣铁路是国家《中长期铁路网规划》“八纵八横”高速铁路之一厦渝通道的重要组成部分,属于一项重要的国家战略及民生工程。该项目正在可行性研究阶段，长沙境内的线型方案尚未确定，市民反映长赣铁路经过开福区绿地海外滩等小区问题也未确定。目前，铁路设计单位正在按今年4月国铁集团要求优化长赣铁路线型方案的工作指示进一步优化方案，并完善环保相关措施，尽量避免高铁对人居环境、自然环境影响，同时我市也正在与省政府、铁路设计单位对接，争取进一步细化优化方案，避免高铁对人居环境影响。待铁路设计单位完成研究成果后再报国铁集团审批。然后再经过国家自然资源部、国家生态环境部等部门有关环保、用地、水文等方面的才能联合审查，最终确定项目方案。",
      },
    ],
  },
  {
    title: "月塘路很多车辆违规拥挤",
    dept: "长沙高新区",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `每天早上八点从怡海星城出发，经过月塘路都非常的拥挤，这边经过龙湾小学，是三车道，其实车辆还不至于造成一个三车道的路堵车二十分钟，这边摄像头不知道是不是坏了，边上乱停车都是违规停车导致变成二车道，甚至每天都有车辆逆行，然后再变道挤进来导致更堵，龙湾小学孩子上学要过马路，车辆逆行乱开也是很危险的，在广州这种过马路的小学都是有地下通道或者天桥的，我不知道为什么长沙没有，并且交通很混乱，摄像头我质疑是一个摆设，交通反正早上上班和下班那条路是混乱的，领导可以实地考察，希望领导能解决这个问题，为了孩子和周边市民的疏通下交通`,
    replyList: [
      {
        replyDate: "2020-05-15 14:38:37",
        dept: "天心经开区",
        content:
          "关于申请工单200507083102585为集中诉求工单的报告 市热线办： 1、工单号200507083102585，市民来电反映：重复受理工单@市民来电反映：天心区月塘路龙湾小学附近有很多私家车违章停车，严重影响车辆出行，请相关部门核实处理违章停车影响交通拥堵的问题。原话务编号：200426081747209，190906174835067，190906174835067（对话务员评价：满意） 2、已办结的200507083102585（受理时间：2020-05-07 08:31）和未办结的200507080725396（受理时间：2020-05-07 08:07）、200509103959808（受理时间：2020-05-09 10:39）、200509083032538（受理时间：2020-05-09 08:30）、200511083909952（受理时间：2020-05-11 08:39）、200429080943428（受理时间：2020-04-29 08:09）、200512101202280（受理时间：2020-05-12 10:12）为同一诉求内容工单。 3、回访情况：未评 4、该工单处理情况如下: 经我单位规划建设局核实，月塘路已事实通车，由于我单位不具备执法权限，故协调交警部门加强抄牌和处置。就以上情况电话回复市民，当事人表示满意。鉴于该工单在近期多次重复出现，故申请该工单做集中诉求。妥否？ 长沙天心经济开发区管理委员会 2020年5月15日",
      },
    ],
  },
  {
    title: "协助工作安置",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `尊敬的市长：

    本人迫不得已给您写投诉信，请您能理解。
    
    我是一名退伍军人，1996年退伍后，通过高考录入湖南省人民武装学校，1999年参加省人社厅的公务员录用考试合格。按照当时的文件精神，我是应该分配到乡镇武装部做人武专干。但是，长沙县各部门以机构改革为由，没有落实我们的工作安置。从1999年到2004年我们一直不断找县级各相关部门，均未能得到落实。我们这一届毕业之前的学生都分配到岗，之后毕业的也有部分落实分配。现在唯独我们没有被安排，实在是太不公平。
    
    当兵入伍，保家卫国我们没有怨言。退伍回来后我们也没有找过政府要求安置。是县武装部通知我们参加考核录取我们到湖南省人武学校学习的，当时入校时省里人社厅等七个部门是联合发文件，就如何安置我们有明确规定的。唯独我们长沙县对我们这一届学生区别对待，未给以安置。这么多年，我们投诉无门，也没有进行无理上访，每次都是找各个部门请求协商解决，但是相关部门或者不予理会，或者互相推诿。
    
    请市长抽出宝贵时间，协调解决我们的工作安置问题为感！`,
    replyList: [
      {
        replyDate: "2020-05-15 13:54:35",
        dept: "长沙县",
        content:
          "市民：您好！您的来信已收悉，现回复如下：我镇通过联系当年在路口镇工作的相关人员，知晓此事的镇干部任某（现已调离路口镇）、杨某（现已退休）、唐某（现已调离路口镇）及原路口社区干部彭某（现已离任）。据当时知情人员回忆，报到证上“已接洽，请办理有关手续”都记不清写过这个记录，只是记得当时有大中专毕业生分下来的情况，当时正逢机构改革，本来在政府工作在职和临聘人员差不多100多个干部，清退了差不多一半。原路口社区干部回忆，祖迪辉当时是将户籍和党组织关系转到了原路口社区，并且在原路口社区参加了大约2年的组织生活，但没有到路口社区上班的情况。我镇到县档案馆查阅了2000年左右的党政会议记录，查阅了路口社区档案资料，没有找到与祖迪辉相关安排和工作的记录，也未找到祖迪辉当时在路口镇政府及所辖村（社区）、企业工作的相关会议记录、原始凭证等。经与当事人多次沟通，其反馈要求按省人武学校学员招生和毕业分配相关政策安排，我镇已与当事人解释并回复。以上是我单位对您来信的回复，最后非常感谢您对我们工作的支持与理解! 长沙县路口镇人民政府 2020年5月15日",
      },
    ],
  },
  {
    title: "280公交车等了快一个钟头",
    dept: "长沙高新区",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `长沙280这趟公交车时间太诡异了，有时候一下子就来车，有时候个把钟头都没车`,
    replyList: [
      {
        replyDate: "2020-05-15 11:25:36",
        dept: "	市交通运输局",
        content:
          "280路公交车隶属于宝骏巴士公司，是2019年3月8日新开通线路，由星联线首末站开往树木岭公交首末站，往返运行。从开线运营起，驾驶员一直未招满，且受疫情影响，今年车队离职驾驶员增多，公司营运部及人事部在积极招聘驾驶员，尽量保证线路车辆的正常运营。该公司工作人员于5月11日16:24联系来信人，将实际情况说明后，来信人表示理解。 对此，市城市公共交通事务中心将督促企业尽快解决驾驶员紧缺的问题，并通过科学调度合理调整班次，以满足乘客的出行需求。",
      },
    ],
  },
  {
    title: "百年大计，教育为本。",
    dept: "长沙高新区",
    type: "建议",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `您好！您关于“西江小学有关问题”的来信已收悉，根据滨江新城片区控规，结合相关情况，现将西江小学规划、拆迁、建设情况回复如下: 一、规划情况 在滨江新城片区控规中，西江小学规划有效用地面积约33100㎡，规划为48个班，每班45人。在2013年《长沙市中心城区中小学校布局规划（2003-2020）》中，规划为66个班，生均用地面积约11.2㎡/人。2015年9月，根据长沙市政府提出需提升未建中、小学校建设标准的要求（中心城区小学：生均用地面积≥15㎡/人，办学规模≤48班），在西江小学用地面积不变的情况下，规划调减为48个班，即生均用地面积上升为15.3㎡/人。同时，减少的班级数，已通过将片区内北部规划未建的小学扩大用地规模和增加相应班级数来统筹解决。 二、拆迁情况 西江小学规划用地范围有两栋国有土地多层房屋未拆，涉及40户私房，14户杂屋、车库，面积共约5000㎡。2019年10月25日，岳麓区政府召开专题会议研究明确分期拆迁建设。 三、建设情况 将分两期进行建设:一期，建设24个班，目前24班的设计方案正在报批，计划2020年下半年开建，2022年办学；二期，在达到建设条件后，再按规划总班数建成。 另外，考虑片区小学学位的日趋紧张，我司已开展片区内北部三汊矶小学的设计，计划2021年开建。 特此回复。最后，感谢您对湖南金融中心建设与发展工作的支持，祝您万事顺意！ 湖南湘江新区 2020年4月17日`,
    replyList: [
      {
        replyDate: "2020-05-15 11:14:58",
        dept: "湖南湘江新区",
        content:
          "尊敬的市民： 您好！ 关于您反映的西江小学有关问题，先导控股公司高度重视，已召开了专题会议，并向岳麓区教育局专题报告。现将西江小学相关情况回复如下: 一、西江小学拆迁问题 西江小学拆迁工作由岳麓区负责，详细情况请您咨询岳麓区征收办。目前，公司已向岳麓区建议，适时加快启动西江小学二期建设规划范围内剩余未拆房屋的拆迁，以确保西江小学二期尽早启动建设。 二、西江小学建设问题 按照岳麓区政府关于西江小学建设的相关会议精神，西江小学分两期进行建设:一期先在已完成拆迁的用地上建设24个班，目前设计方案已报湘江新区管委会审批，计划今年6月启动土方整理，力争10月前主体进场施工，于2022年初建成交由岳麓区教育局，2022年9月具备开学条件。二期，根据拆迁情况，在剩余用地完成拆迁后适时启动建设。 目前，公司正在积极协调和对接湘江新区管委会相关部门和市教育局加快项目审批，以加快推进西江小学的开工建设。 三、关于市民子女就学需求的问题 西江小学原计划于2021年建成开学，用于保障龙湖春江丽城、卓越中寰、当代滨江、恒大御景湾、南山雍江汇等周边小区业主子女入读需求。鉴于龙湖春江丽城项目将于2021年6月全面交房，卓越中寰项目将于2021年底全面交房，西江小学尚在建设过程中，需另行安排片区其他小学满足业主子女入读需求。考虑到湖南师大滨江学校与滨江小学均由我司全额投建，作为片区教育配套，我司已向市、区教育局建议在上述两所学校，优先解决以上片区内小区业主子女入读需求。若仍有学位富余，再考虑安排片区外学生入读。 感谢您的来信，希望您对湖南金融中心建设与发展工作给予支持和理解，祝您万事顺意！ 湖南湘江新区 2020年4月30日",
      },
    ],
  },
  {
    title: "应禁止在梅溪湖捕捞",
    dept: "长沙高新区",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `近日发现在工作日早晨、上午，以及节假日全天，都有市民拿着带长竿的网子（大的直径甚至跟轮胎差不多）在梅溪湖里捕捞鱼虾。这种行为不仅使小鱼小虾丧命，也损坏了水草，破坏了梅溪湖本来就很脆弱的生态系统。

    梅溪湖作为岳麓区重要的水体，应注重其生态保护，不应该允许任何人在湖内进行捕捞。
    
    请有关部门重视。`,
    replyList: [
      {
        replyDate: "2020-05-15 11:06:38",
        dept: "湖南湘江新区",
        content:
          "市民： 您好，您的来信已收悉，经调查，现回复如下：余先生您好，就您反映梅溪湖里有人用长杆网兜网鱼的问题，湖南湘江集团公司每天都有安排保安人员对湖边进行巡逻，并对网鱼钓鱼现象进行劝离，我们会就您反映的问题安排保安人员加强管制，并联系城管部门进行联合执法，同时也希望广大市民共同参与，对这种网鱼钓鱼不文明行为形成群防群治态势。感谢您的来信，谢谢您对我们工作的支持与理解！ 湖南湘江新区 2020年5月6日",
      },
    ],
  },
  {
    title: "我辈有生之年能否见得着西江小学二期建成？",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `尊敬的郑市长您好！  

    近日，岳麓区教育局与湖南湘江新区在回复市民关于西江小学建设滞后问题时，均提到了分期建设。早在2014年就规划好的西江小学，何以如此难产？
  
    当前一期24个班建设都尚未开工，二期更是遥遥无期，请问我辈在有生之年能否见得到西江小学二期建成？周围卓越中寰、龙湖春江郦城等大型住宅小区在2021年将陆续交房，请问孩子们的学校在哪里？`,
    replyList: [
      {
        replyDate: "2020-05-15 10:59:42",
        dept: "湖南湘江新区",
        content:
          "尊敬的市民： 您好！ 关于您反映的西江小学有关问题，先导控股公司高度重视，已召开了专题会议，并向岳麓区教育局专题报告。现将西江小学相关情况回复如下: 一、西江小学拆迁问题 西江小学拆迁工作由岳麓区负责，详细情况请您咨询岳麓区征收办。目前，公司已向岳麓区建议，适时加快启动西江小学二期建设规划范围内剩余未拆房屋的拆迁，以确保西江小学二期尽早启动建设。 二、西江小学建设问题 按照岳麓区政府关于西江小学建设的相关会议精神，西江小学分两期进行建设:一期先在已完成拆迁的用地上建设24个班，目前设计方案已报湘江新区管委会审批，计划今年6月启动土方整理，力争10月前主体进场施工，于2022年初建成交由岳麓区教育局，2022年9月具备开学条件。二期，根据拆迁情况，在剩余用地完成拆迁后适时启动建设。 目前，正在积极协调和对接湘江新区管委会相关部门和市教育局加快项目审批，以加快推进西江小学的开工建设。 三、关于市民子女就学需求的问题 西江小学原计划于2021年建成开学，用于保障龙湖春江丽城、卓越中寰、当代滨江、恒大御景湾、南山雍江汇等周边小区业主子女入读需求。鉴于龙湖春江丽城项目将于2021年6月全面交房，卓越中寰项目将于2021年底全面交房，西江小学尚在建设过程中，需另行安排片区其他小学满足业主子女入读需求。考虑到湖南师大滨江学校与滨江小学均由我司全额投建，作为片区教育配套，我司已向市、区教育局建议在上述两所学校，优先解决以上片区内小区业主子女入读需求。若仍有学位富余，再考虑安排片区外学生入读。 感谢您的来信，希望您对湖南金融中心建设与发展工作给予支持和理解，祝您万事顺意！ 湖南湘江新区 2020年4月30日",
      },
    ],
  },
  {
    title: "梅浦联络线在梅溪湖段的走向",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `各位领导好，

    近期在网上看到梅浦联络线的规划图，图上仅显示梅浦联络线与泉水路交接的位置，往梅溪湖二期的走向没有显示。另外，根据2019年11月22日批示的《市妇幼保健院（河西分院）选址意见书规划设计条件选择蓝线》上的规划显示，梅浦联络线在映日路、赏月路路段为高架设计，看走向，是不是梅浦联络线在与泉水路交界处开始就已经是高架设计了？请领导指出梅浦联络线在梅溪湖的具体出入口位置及后续走向、设计。`,
    replyList: [
      {
        replyDate: "2020-05-15 10:57:48",
        dept: "湖南湘江新区",
        content:
          "	吕小清（信访人）： 您关于《梅浦联络线（梅溪湖段）走向》的来信收悉，经核实，现将有关情况回复如下： 来信中反馈的梅浦联络线（梅溪湖段）由泉水路起，沿三环线隧道向西北至赏月路，沿赏月路向北至东方红路。目前规划按高架预留，暂未启动具体方案设计。 特此回复。 湖南湘江新区 2020年5月12日",
      },
    ],
  },
  {
    title: "宁乡户口小孩入学问题",
    dept: "长沙高新区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `您好！本人离异，是宁乡农村户口，小孩户口从外地（爸爸处）迁入宁乡（妈妈处），房子买在芙蓉区，户主为妈妈，小孩上小学，算几类？`,
    replyList: [
      {
        replyDate: "2020-05-15 10:42:20",
        dept: "芙蓉区",
        content:
          "	天心区芙蓉区教育局： 王伟：您好！您的留言已收悉，根据您反映的问题现答复如下： 芙蓉区教育局基础教育科工作人员5月14日与您电话联系，了解到您的情况是父母离异，小孩判给爸爸。所以，不能以妈妈的房产入学。如果小孩判给妈妈，则可以用妈妈的房产入学，因小孩户口在宁乡，算“有房无户”类。您对此表示满意！感谢您的留言！",
      },
    ],
  },
];
