export const mkdata2 = [
  {
    title: "咨询房屋商贷转公贷款",
    dept: "市公积金中心",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc:
      "我父亲名下有一套商业贷款的房子，现在他有公积金，想把商贷转成公积金贷款，转公积金贷款的话可以用其他房屋作抵押，我老公名下有一套省公积金贷款的房屋，同在开福区，想咨询一下这种情况可以为我父亲这套房子做抵押贷款吗？",
    replyList: [
      {
        replyDate: "2020-05-18 10:13:18",
        dept: "市公积金中心",
        content:
          "《长沙住房公积金个人贷款管理办法》（长金管发〔2017〕10号）种关于商转公业务住房抵押的设定：1.原则上以所购房屋设定抵押；2.所购房屋不能设定抵押,用其它房产设定抵押的，该房屋需能在所购房屋行政区域内办理抵押，且不属于拆迁范围，房屋产权没有异议；3.未成年人的房产不能用作他房设定抵押（含共有产权）。根据您留言所述，您配偶名下的住房已办理住房公积金贷款（已办理了住房抵押），不能再次办理抵押，故不符合他套房抵押办理商转公的条件。若以后您还有关于公积金方面的疑问，欢迎您拨打住房公积金服务热线12329，提供详细信息，我们会为您详细解答。感谢您对住房公积金工作的支持。"
      }
    ]
  },
  {
    title: "投诉新奥燃气强制推广智能气表，智能气表用气极不正常！",
    dept: "长沙高新区",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `新奥燃气公司利用市场垄断地位，滥用市场支配权力，强制要求小区业主安装所谓的智能气表。智能气表在我家安装后，用气量极其不正常。从2019年10月份开通燃气，2019年12月正式入住到2020年4月27已缴纳燃气费用2200元（有缴费记录为依据）。通过缴费计算和用气观察，2020年4月15日-2020年4月27日，用气金额足足有100元。而我家才4口人，也无特殊气具。

    由此计算在正常用气的情况下我家一年燃气费用支出至少要4000元，是我之前用机械气表的4倍。可以想象，所谓的智能气表就是新奥燃气公司黑心敛财、鱼肉百姓的工具。现在万象府台小区一部分业主用的机械表，一部分用的智能气表。而我要求新奥燃气公司为我更换为机械气表时，他们声称是长沙市政府要求他们强制推广智能气表的，但又提供不了政府部门的红头文件，是赤裸裸的欺诈，让政府背黑锅。
    
    现请政府为我做主，要求新奥燃气公司：
    
    1、拆除我家的智能气表，更换为IC卡气表。
    
    2、出具《政府强制要求推广智能气表》的红头文件。`,
    replyList: [
      {
        replyDate: "2020-05-18 09:58:16",
        dept: "	长沙新奥燃气",
        content:
          "经核实，该用户有两套房产，一套为美林银谷5栋1单元2603，另外一套为万象府台1栋2单元1605，因万象府台小区为新建小区，该小区前期规划时统一使用新型号的NB物联网燃气表，该表具具备网上购气及实时查询等功能，属于设备正常换代产物，目的为促进智慧城市的发展需求，且该用户两套房产的居住情况以及用气设备情况不一致，万象府台1栋2单元1605用户安装了天然气采暖炉用于冬季采暖，用气量比无采暖炉的房产大完全属于正常范畴，我司已上门核实并已向用户提供表具送检方案，如用户对表具计量存在疑问，可由双方一同将表具送至政府认可的第三方检测机构进行检测，如检测结果证实我司表具计量误差超过国家标准，我司将承担赔偿责任。"
      }
    ]
  },
  {
    title: "关于八方小区A/B/C/D过户、落户问题",
    dept: "市自然资源和规划局",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `尊敬的领导：

    您好！本人购买了八方小区二手房，并于2017年湖南大学硕士毕业。当时长沙人才新政，且得到了政府人才政策的补贴。后来希望将原来的集体户口迁到八方小区，户籍民警告知人才新政已结束，无法办理。后经咨询，八方小区房子需在4年后才能进行过户。现在面临的问题是既然已决心留在长沙，花光了家里所有积蓄购买的房子，一是无法过户；二是无法落户，而无法落户就面临着我的子女也只能回原籍等一系列的问题。当然，类似的情况并不是个例现象！希望领导给予相应的解决方法，谢谢！`,
    replyList: [
      {
        replyDate: "2020-05-09 10:51:136",
        dept: "市自然资源和规划局",
        content:
          "根据长政办函〔2018〕75号文件规定, 在本市限购区域内购买的商品住房，须取得不动产权属证书满4年后方可上市交易。"
      },
      {
        replyDate: "2020-05-18 09:57:15",
        dept: "市公安局",
        content:
          "您好！来信已收悉。您所反映的问题我们十分重视。岳麓公安分局反馈：金星派出所户政民警已与您电话联系，就您的具体情况建议您根据我市就业落户的相关政策向梅溪湖派出所申请落户。如需继续咨询，请与0731-88614629联系，岳麓分局人口与出入境管理大队民警将就您关心的问题予以回复。"
      }
    ]
  },
  {
    title: "原湖南科佳公司涉嫌诈骗，为何经侦不予立案调查？",
    dept: "市公安局",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc: ` 湖南科佳及其关联公司、主要控制人窦晓昆利用“湖南摄影城”涉嫌诈骗案情况说明 

    2017年，窦晓昆为首的诈骗团伙以湖南科佳商业股份有限公司“湖南摄影城”项目的名义，印制广告传单在长沙市各处发放，并设置户外广告、网络宣传等方式公开向不特定人群进行宣传，并在未到市场监督管理局进行备案于长沙市芙蓉区解放东路46号22010房设置“商铺销售中心”，将已抵押给长沙商业银行的一间商铺在未进行析产登记备案的情况下多次持续公开向社会不特定人群进行售卖，并在未到房管所备案的情况下自己拟定“商品房买卖合同”，承诺买铺可落户长沙，诱导受害人签署无法备案确权的无效合同并套取受害人房款。在持续一年多的诈骗活动期间，据不完全统计，召集了多家房产中介机构为其诈骗活动寻找新的受害人。`,
    replyList: [
      {
        replyDate: "2020-05-18 09:53:25",
        dept: "市公安局",
        content:
          "您好！来信收悉。芙蓉公安分局经核实：湖南科佳投资管理有限公司与投诉人之间系合同纠纷，无法立案处理。我局朝阳街派出所民警多次组织科佳公司负责人及投资者协商，部分投资者已与科佳公司达成了协议，一部分人协商未果，并通过法院进行了起诉。目前，科佳公司已向长沙市中级人民法院申请破产保护，长沙市中级人民法院于2020年3月9日正式裁定受理该案，并于2020年3月13日发出相关公告。"
      }
    ]
  },
  {
    title: "骑川路像停车场",
    dept: "岳麓区",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc:
      "鑫苑名家和嘉顺苑中间的这条路有叫骑川路的有叫看云路的，这地方像个停车场一样。路边停满了车 特别到了晚上 还有在这条路上找车位找不进的。人行道上都停满了车。之前往断头路那边走 不仅两边停满了 就连中间都停了一排车 过路的车要小心翼翼。特别老人小孩过马路，车主视线被违停车辆挡住了感觉危险，后来装了摄像头 也在路边写了违停扣分 交警时不时来查。可就是还有这么多车停在这里 过路还是很不方便，建议是不是能做一段时间的专项整治？人行道上的砖都给压坏了",
    replyList: [
      {
        replyDate: "2020-04-28 16:38:53",
        dept: "市交警支队",
        content:
          "张虚虚： 您好，您的建议我岳麓大队已收悉，就您反映的问题我队指导员与您进行了沟通，我队回复如下：辖区巡逻保畅是我队日常工作之一，每天均大小铁骑在辖区巡逻保畅，我队将继续加大对此路段巡逻管控力度，对违停车辆进行抄牌处罚，确保市民出行畅通。感谢对我队的工作的监督与关心。 长沙市公安局交通警察支队岳麓大队 2020年4月28日"
      },
      {
        replyDate: "2020-05-13 13:43:16",
        dept: "岳麓区",
        content:
          "岳麓区城管综合执法大队高度重视，立即进行了调查核实，现将有关情况回复如下： 看云路位于高新区鑫苑名家小区与岳麓区嘉顺苑小区中间，系岳麓区与高新区交汇之处。经现场调查及与您本人电话核实，您所反映的违停问题实际上位于高新区鑫苑名家小区周边。岳麓区范围内嘉顺苑小区周边人行道未见车辆违停现象。 后续，我队将加大对人行道禁止停车的宣传教育力度，加强对看云路靠嘉顺苑小区周边人行道违停车辆的巡查密度，认真履职、严格执法，努力为您及附近市民提供一个良好的工作和生活环境。 特此回复"
      },
      {
        replyDate: "2020-05-13 14:45:29",
        dept: "长沙高新区",
        content:
          "市民：您好。来信已收悉，您反映的问题，经我区城管综合执法大队核实：针对信件中反映鑫苑名家和嘉顺苑中间看云路人行道违停的情况，我大队高度重视，现将有关情况回复如下：我麓谷中队接到投诉后，先后于4月29日、30日、5月1日加强对该处的巡逻与管控力度，该处人行道违停现象已得到明显改善。根据公安部交管局统一部署，湖南省交警六合一系统将于近期进行升级改造，实现交通违法行为异地处罚便民服务。为配合做好交警六合一系统升级改造工作，我大队从2020年4月22日（周三）起，暂停违停执法系统电子抄牌，具体恢复时间待交警处罚系统升级完成后另行通知。违停系统暂停期间，我大队将采取劝导、人工抄牌、锁车、拖车等方式，加强对此处机动车占人行道违停行为的查处。以上情况已与市民积极沟通，告知处置情况，市民表示满意。感谢您对高新区工作的关注和理解。"
      }
    ]
  },
  {
    title: "医保转移办理",
    dept: "市人力资源社会保障局",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `本人2020年4月份换工作需要把长沙市雨花区社保转移到湖南省社保，在雨花区社保局办理过程中，社保局以2016年2月和2020年2月公司医保欠费为由不办理转移，但是以前的医保欠费个人没法补缴，我希望能办理补缴转移。`,
    replyList: [
      {
        replyDate: "2020-05-18 09:19:03",
        dept: "市人力资源社会保障局",
        content:
          "您好，征缴工作人员答复： 电话联系刘先生，已在市本级社保经办机构办理了与转移相关的欠费核销手续。"
      }
    ]
  },
  {
    title: "湖南珞珈德毅信息技术有限公司 拖欠员工工资",
    dept: "市人力资源社会保障局",
    type: "投诉",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `湖南珞珈德毅信息技术有限公司 地址：长沙市高新区尖山路39号长沙中电软件园5栋5层 湘ICP备15010601号 拖欠工资拒不答复具体解决时间`,
    replyList: [
      {
        replyDate: "2020-04-28 14:03:12",
        dept: "市公积金中心",
        content:
          "接到您反映的情况后，我中心岳麓区管理部立即进行调查，经核查，单位欠缴的公积金部分已补缴，您可转移至现工作单位继续正常缴存。管理部已电话联系您，告知调查处理情况。若以后您还有关于公积金方面的疑问，欢迎您拨打住房公积金服务热线12329，提供详细信息，我们会为您详细解答。感谢您对住房公积金工作的支持。"
      },
      {
        replyDate: "2020-05-18 09:17:33",
        dept: "市人力资源社会保障局",
        content:
          "您好，征缴工作人员答复： 你好，经查询该单位欠费属实，已登记催缴，请耐心等待（已电话回复市民）"
      }
    ]
  },
  {
    title: "求政府协助解决农民工上学问题",
    dept: "雨花区",
    type: "咨询",
    updateTime: "2020/5/18 上午11:43:30",
    desc: `市长您好：

    我是在长沙的农民工，我们从事最简单的体力劳动，为长沙建设贡献我们最大的力量，也是为了自己的生存生计，现在党和国家政策好，市长大人的政策好，之前规定有居住证，有社保，小孩子就可以随迁到长沙读书，让每一位在长沙的建设者可以安心工作，也让每一个家庭能够团聚，让每一个孩子不再留守。我们内五区一直都做得很好。
  
    我之前一直住在芙蓉区，由于去年爱人工地搬到雨花区，我也在雨花区工作，社保和居住证就一直在雨花区缴纳，居住证在长沙共计有3年多有余，其中雨花区有14个月，社保长沙雨花区有15个月，符合外地子女随迁政策，参与微机派位。长沙内五区，除雨花区外，都是以居住地为依据就近派位，包括了资源紧张的岳麓区，但是雨花区的统筹安排到周安石燕湖中学，且唯一的选择，但是区域如开福区，芙蓉区，岳麓区，天心区，高新区，都是统筹微机派位，尽量靠近居住地。体现政府的人性化管理，以及对外来人口关怀。
  
     据了解，19年雨花区还是微机派位，今年我们相信雨花区政府作出这个决定肯定有考量，但是绝对没有对我们外来务工尊重，也没有以人为本的考量，雨花区作为长沙市最大的行政区域，面积非常广大，把所有的务工安排到最远的周楠石燕湖而且为唯一学校是不按实际出发，也没有考虑学生安全，以及务工人员的成本的，诚然，学校可以提供住宿，但是住宿产生的费用是已经作为第五类学生家长不能承受，以及没有落实政府对留守学生的关怀，因为如果住宿对于我们来说压力是非常大的，而小孩又换成另一个地方留守了。而我们住的地方到学校有20多公里，住校是开销不起，走读要三趟车，而且晚上没车，且十分不安全，且会赶不回上课时间。
  
      故请求请市长为名做主：
      1、协调雨花区参照其他区域，按照微机派位，就近入读，我们一奢求最近，但是20多公里太远了，太不安全了，哪怕几公里有公交车也行，我们不是想择校，只是想市长让区政府以实际出发，可以更加合理安排。
  
      2、如果雨花区政府一定要固定学校，建议雨花区行政区域太大，是不是可以多安排2-3所学校，都就近，或者没这么极端。
  
      3、是否可以协调统筹安排其他区域，比如我们之前在芙蓉区有居住证，我们也可以接受芙蓉去学校，且芙蓉区教育局的学校相对压力小。`,
    replyList: [
      {
        replyDate: "2020-05-11 14:23:14",
        dept: "芙蓉区",
        content:
          "马满芝：您好！您的留言已收悉。根据您反映的事项现答复如下： 根据中共长沙市委办公厅 长沙市人民政府办公厅2016年2月27日颁布的《关于进一步做好义务教育招生入学工作的实施办法》(长办发〔2016〕5号)精神，进城务工随迁子女，如果孩子户口没迁入长沙市，父母和小孩本人名下在长沙市无住宅性质房产，就属于“无户无房”类生源，该类生源以居住证为入学依据，该市民现在居住证在雨花区有14个月，那么在芙蓉区的居住证肯定已过期失效，不符合在芙蓉区入学条件，无法参与芙蓉区小升初微机派位。如有疑问，请电话咨询芙蓉区教育局教育科（073184683247），谢谢！"
      },
      {
        replyDate: "2020-05-15 17:20:59",
        dept: "雨花区",
        content:
          "2015-2019年，雨花区城区小学学生人数迅猛增长，入学压力已经向初中延伸，雨花区公办中学存在较大缺口，仅接收本区内小学毕业升学就存在巨大困难。2020年雨花区预计缺口将达6000左右，需要市直中学和部分民办学校予以补充方能保障。 因此，雨花区城区中学根据招生文件要求接收完前四类生源后，无法接收第五类生源（外来务工人员子女）。为保障第五类生源入学需求，雨花区教育局经研究后决定，将符合条件的小升初生第五类(无房无户)生源统筹安排在雨花区行政区域内的周南石燕湖中学就读，该校虽然位于跳马镇，但可提供寄宿保障学生的学习生活，敬请家长予以理解支持。 如您的居住证和养老保险符合芙蓉区的入学要求，可向芙蓉区提交入学申请。 以上是我单位对您来信的回复，如果您对回复意见不满意或有新的意见建议，请直接与我们联系电话：0731-85880323。感谢您的来信祝您生活愉快！ 雨花区教育局"
      }
    ]
  }
];
